<?php
/**
* ECSHOP DHL插件的语言文件
* $Date: 2007-07-2  $
* $Id: dhl.php goalbell $
*/
$_LANG['dhl']                   = '中外运敦豪国际航空快件(DHL)';
$_LANG['dhl_express_desc']      = '中外运敦豪国际航空快件有限公司是由全球快递、物流业的领导者';
$_LANG['base1_fee']              = '0 - 0.5千克费用：';
$_LANG['base2_fee']              = '0.5 - 1.0千克费用：';
$_LANG['base3_fee']              = '1.0 - 1.5千克费用：';
$_LANG['base4_fee']              = '1.5 - 2.0千克费用：';
$_LANG['base5_fee']              = '2.0 - 2.5千克费用：';
$_LANG['base6_fee']              = '2.5 - 3.0千克费用：';
$_LANG['base7_fee']              = '3.0 - 3.5千克费用：';
$_LANG['base8_fee']              = '3.5 - 4.0千克费用：';
$_LANG['base9_fee']              = '4.0 - 4.5千克费用：';
$_LANG['base10_fee']              = '4.5 - 5.0千克费用：';
$_LANG['base11_fee']              = '5.0 - 5.5千克费用：';
$_LANG['base12_fee']              = '5.5 - 6.0千克费用：';
$_LANG['base13_fee']              = '6.0 - 6.5千克费用：';
$_LANG['base14_fee']              = '6.5 - 7.0千克费用：';
$_LANG['base15_fee']              = '7.0 - 7.5千克费用：';
$_LANG['base16_fee']              = '7.5 - 8.0千克费用：';
$_LANG['base17_fee']              = '8.0 - 8.5千克费用：';
$_LANG['base18_fee']              = '8.5 - 9.0千克费用：';
$_LANG['base19_fee']              = '9.0 - 9.5千克费用：';
$_LANG['base20_fee']              = '9.5 - 10.0千克费用：';
$_LANG['base21_fee']              = '10.0 - 10.5千克费用：';
$_LANG['base22_fee']              = '10.5 - 11.0千克费用：';
$_LANG['base23_fee']              = '11.0 - 11.5千克费用：';
$_LANG['base24_fee']              = '11.5 - 12.0千克费用：';
$_LANG['base25_fee']              = '12.0 - 12.5千克费用：';
$_LANG['base26_fee']              = '12.5 - 13.0千克费用：';
$_LANG['base27_fee']              = '13.0 - 13.5千克费用：';
$_LANG['base28_fee']              = '13.5 - 14.0千克费用：';
$_LANG['base29_fee']              = '14.0 - 14.5千克费用：';
$_LANG['base30_fee']              = '14.5 - 15.0千克费用：';
$_LANG['base31_fee']              = '15.0 - 15.5千克费用：';
$_LANG['base32_fee']              = '15.5 - 16.0千克费用：';
$_LANG['base33_fee']              = '16.0 - 16.5千克费用：';
$_LANG['base34_fee']              = '16.5 - 17.0千克费用：';
$_LANG['base35_fee']              = '17.0 - 17.5千克费用：';
$_LANG['base36_fee']              = '17.5 - 18.0千克费用：';
$_LANG['base37_fee']              = '18.0 - 18.5千克费用：';
$_LANG['base38_fee']              = '18.5 - 19.0千克费用：';
$_LANG['base39_fee']              = '19.0 - 19.5千克费用：';
$_LANG['base40_fee']              = '19.5 - 20.0千克费用：';
$_LANG['step1_fee']              = '20.0 - 30.0千克每公斤续重费用：';
$_LANG['step2_fee']              = '30.0 - 50.0千克每公斤续重费用：';
$_LANG['step3_fee']              = '50.0 - 70.0千克每公斤续重费用：';
$_LANG['step4_fee']              = '70.0 - 100.0千克每公斤续重费用：';
$_LANG['step5_fee']              = '100.0 - 200.0千克每公斤续重费用：';
$_LANG['step6_fee']              = '200.0 - 300.0千克每公斤续重费用：';
$_LANG['step7_fee']              = '300.0 - 500.0千克每公斤续重费用：';
$_LANG['step8_fee']              = '500.0千克以上每公斤续重费用：';

?>